coisa
tempo
homem
casa
vida
pessoa
pais
forma
parte
estado
governo
caso
trabalho
presidente
mulher
gente
cidade
mundo
publico
hora
lado
olho
grupo
obra
senhor
terra
nome
filho
relacao
real
noite
problema
empresa
direito
agua
processo
sistema
regiao
ponto
palavra
historia
numero
fato
seculo
area
milhao
corpo
projecto
forca
momento
guerra
tipo
lugar
familia
cabeca
ideia
valor
livro
servico
tarde
accao
final
movimento
partido
local
porta
deus
especie
situacao
frente
camara
mercado
acordo
branco
periodo
morte
semana
campo
questao
fundo
conta
informacao
santo
estudo
verdade
escola
crianca
programa
modo
arte
centro
jogo
volta
dinheiro
actividade
ministro
professor
utilizado
medida
banco
condicao
termo
sociedade
senhora
preco
ordem
equipa
papel
producao
nivel
plano
musica
causa
desenvolvimento
produto
povo
imagem
texto
populacao
doutor
animal
objectivo
base
altura
resultado
capital
epoca
norte
costa
razao
filme
cima
passo
jornal
funcao
linha
inicio
sentido
maneira
conto
carro
caminho
autor
espaco
braco
efeito
saude
amor
estructura
direccao
futuro
figura
posicao
conjunto
igreja
deputado
comissao
guarda
tecnico
interesse
maioria
quarto
decisao
republica
recurso
sala
construcao
universidade
filha
falta
titulo
lingua
elemento
eleicao
cultura
ingles
setor
lider
policia
origem
modelo
teatro
zona
cara
qualidade
director
apoio
unido
principio
material
proposta
mesa
necessidade
assunto
rede
reforma
membro
negocio
manha
encontro
vontade
ultimo
fase
conhecimento
doenca
carta
interior
organizacao
seguranca
candidato
conselho
ilha
ministerio
contrario
uniao
industria
formacao
televisao
associacao
economia
idade
padre
boca
espirito
presenca
alma
peca
venda
pena
justica
media
criacao
pesquisa
caracteristica
resposta
fonte
clube
energia
medico
aumento
unidade
silencio
realidade
natureza
ciencia
companhia
coracao
analise
objecto
curso
experiencia
operacao
pedra
medo
viagem
metodo
serie
preso
dado
cinema
estrangeiro
possibilidade
defesa
militar
sangue
respeito
vitoria
administracao
aspecto
ambiente
rapaz
arvore
minuto
prova
importancia
quilometro
duvida
regra
rosto
estrada
tribunal
irmao
largo
reuniao
taxa
prazo
municipio
dificuldade
cargo
trabalhador
mudanca
jogador
chefe
classe
artista
artigo
planta
resto
educacao
assembleia
marido
entrada
opiniao
tema
sinal
instituicao
teoria
capacidade
pensamento
pratica
face
frio
comercio
janela
territorio
campanha
luta
existencia
menino
solucao
atencao
metro
quadro
investimento
decada
vila
diferenca
genero
premio
graca
individuo
expressao
festa
poeta
custo
exercito
crime
indio
dona
comunicacao
parede
amigo
vale
voto
proprio
influencia
chao
congresso
meio
futebol
motivo
erro
cabo
carreira
risco
governador
madeira
secretario
massa
crescimento
factor
cama
sucesso
literatura
escritor
estilo
unico
orgao
autoridade
estrela
documento
comunidade
conversa
perna
participacao
arma
menina
instituto
cabelo
cafe
certeza
visita
sonho
data
esforco
fazenda
exposicao
materia
maquina
contacto
instrumento
liberdade
superficie
quantidade
passagem
sentenca
lista
crise
preto
sombra
contracto
ouro
vento
memoria
regime
oposicao
dedo
investigacao
noticia
hospital
discurso
outubro
roupa
pressao
onda
funcionario
aluno
constituicao
terreno
volume
conceito
ataque
tratamento
celula
distancia
peso
carne
ensino
pintura
banda
caracter
museu
velocidade
acesso
emprego
desejo
ligado
pergunta
fogo
gesto
dominio
peixe
tamanho
batalha
temperatura
romance
favor
espera
intencao
sede
ferro
representante
representacao
aplicacao
irma
bilhao
cavalo
jardim
ramo
letra
canto
responsabilidade
revolucao
margem
destino
revista
folha
mestre
distrito
pagamento
companheiro
iniciativa
caixa
pequeno
concelho
comportamento
juiz
entidade
propriedade
acidente
pele
tentativa
visao
preocupacao
credito
radio
habitante
imposto
computador
geracao
gestao
avaliacao
sentimento
moca
vitima
compra
nota
advogado
chuva
torno
corte
espectaculo
esquerda
nacao
praca
oportunidade
tecnologia
filosofia
atitude
politica
linguagem
monte
estacao
divida
disco
loja
tendencia
imprensa
reino
seguro
alteracao
instante
principe
cadeira
exterior
empresario
consciencia
hipotese
limite
reducao
personagem
jornalista
grau
cena
tradicao
soldado
automovel
moeda
juro
primeiro-ministro
peito
consequencia
salario
estudante
reaccao
divisao
elevado
conflito
porto
abertura
utilizacao
realizacao
ligacao
transporte
dolar
ombro
casamento
classico
aldeia
saida
actor
esperanca
executivo
queda
campeonato
vestido
metade
seccao
poesia
intervencao
parque
ponta
tropa
agente
discussao
violencia
senador
padrao
calor
referencia
missao
impressao
carga
nucleo
busca
acto
complexo
cidadao
tarefa
controle
coronel
marca
edificio
agencia
grego
rapariga
praia
frase
partida
solo
jeito
cruz
palacio
perda
presidencia
negociacao
general
produtor
vantagem
estrategia
bolsa
organismo
dente
pagina
mina
ponte
comprimento
veiculo
teste
gosto
vizinho
pertencente
prazer
sujeito
ajuda
bola
grosso
procura
edicao
equipamento
consumidor
vinho
relatorio
dono
declaracao
alimento
fenomeno
flor
alegria
categoria
distribuicao
imperio
entrevista
renda
chamada
cliente
torre
versao
telefone
escolha
cadeia
breve
feira
fronteira
manifestacao
perspectiva
sorriso
exemplo
receita
patrimonio
privado
consumo
agricultura
resistencia
secretaria
floresta
hotel
substancia
conclusao
componente
candidatura
grito
seleccao
roda
prisao
ocasiao
tabela
fabrica
sequencia
evolucao
freguesia
composto
canal
dirigente
sorte
leite
comando
composicao
perigo
exercicio
leitor
aprovado
variacao
orcamento
beleza
concepcao
instalacao
aviao
pintor
mandato
leitura
combate
proteccao
time
raio
criterio
aliado
fruto
diario
opcao
sessao
castelo
droga
colega
frequencia
critica
reportagem
poder
contexto
proposito
sitio
fundacao
autarquia
senado
arquitectura
fotografia
reserva
navio
lucro
lagrima
camada
capitulo
disposicao
independencia
paixao
verao
dimensao
acontecimento
ausencia
sindicato
clima
simbolo
parlamento
confianca
etapa
alternativa
nomeado
troca
bicho
aula
cuidado
vazio
chave
desenho
habito
corredor
surpresa
coluna
prefeito
religiao
fome
evento
vidro
prefeitura
diabo
conferencia
aparelho
ritmo
inflacao
debate
faculdade
garantia
departamento
bocado
chapeu
ciclo
neto
privatizacao
rainha
associado
sensacao
cigarro
posse
raiz
lancamento
casal
provincia
adversario
metal
argumento
certo
apresentacao
exame
explicacao
activo
expectativa
tiro
poema
despesa
resolucao
medicina
junta
inimigo
corrida
milhar
denominado
estabelecimento
barro
golpe
indice
labio
cenario
impacto
mensagem
carvalho
motor
pedaco
conteudo
destaque
financiamento
leste
concurso
culpa
retrato
sexta-feira
designacao
marques
norma
inverno
predio
observacao
faixa
coragem
madrugada
planeta
obrigacao
codigo
engenheiro
vereador
excepcao
escada
oeste
tecido
cheiro
interpretacao
segredo
publicacao
centimetro
pescoco
definicao
honra
funcionamento
montanha
revisao
comandante
copa
turismo
chegada
baseado
ambito
democracia
cozinha
segunda-feira
profissao
votacao
feito
cientista
rocha
barco
paciente
apto
ameaca
gabinete
pedido
danca
petroleo
novidade
universo
federacao
moda
compromisso
especialista
costume
mecanismo
corda
paragrafo
continente
bloco
dialogo
desafio
academia
tratado
nordeste
sexo
escrita
horizonte
usuario
sono
saudade
marcha
alcool
formula
personalidade
proprietario
lideranca
alianca
calculo
escala
osso
raca
feria
actuacao
bandeira
estreito
colegio
gato
nuvem
procedimento
riso
extensao
nascimento
transformacao
corpus
classificacao
cartao
exploracao
particula
circulo
expansao
papa
prejuizo
passeio
cancao
patrao
potencial
horario
derrota
desempenho
deserto
emocao
aprovacao
gado
competicao
juventude
orientacao
coleccao
almoco
espelho
circunstancia
socio
capitao
protesto
centena
avenida
exportacao
julgamento
festival